<?xml version="1.0" encoding="UTF-8"?>
<flashcard>
	<term>
		<![CDATA[
			<p>Je formule une r&egrave;gle g&eacute;n&eacute;rale :</p>
		]]>
	</term>

	<definition>
		<![CDATA[
			<p class="orange">Une proposition relative est introduite par un pronom relatif et elle se place apr&egrave;s le nom qu'elle pr&eacute;cise.</p>
		]]>
	</definition>

	<sidebar>
	<![CDATA[
	<p style="color:blue;"><strong>Les expansions du nom : la proposition subordonn&eacute;e relative </strong></p>
	<p><strong>1. R&eacute;sum&eacute; adapt&eacute; pour contenir des propositions relatives </strong></p>
	<p><strong>2. Activit&eacute;s de d&eacute;couverte </strong></p>
	<img src="media/m07_image1.jpg" style="float:left"/><p><strong>R&eacute;sum&eacute; du Chien Jaune : </strong></p>
	<p>&Agrave; Concarneau, des faits troublants <strong>qui</strong> s'encha&icirc;nent ont cr&eacute;&eacute; la panique dans la ville.</p>
	<p>C'est d'abord la tentative d'assassinat <strong>dont</strong> a &eacute;t&eacute; victime M. Mostaguen, apr&egrave;s une partie de cartes &agrave; l'H&ocirc;tel de l'Amiral.</p>
	<p>Ensuite, deux jours apr&egrave;s l'arriv&eacute;e du commissaire Maigret <strong>qui</strong> a &eacute;t&eacute; appel&eacute; par le maire, l'un des habitu&eacute;s du caf&eacute;, Jean Servi&egrave;res, <strong>que</strong> l&rsquo;on voit souvent au bar de l&rsquo;H&ocirc;tel l&rsquo;Amiral, dispara&icirc;t.</p>
	<p>Puis c'est au tour de M. Le Pommeret <strong>qui</strong> meurt empoisonn&eacute;. Le quatri&egrave;me du groupe, le docteur Michoux, <strong>qui</strong> s'attend lui aussi &agrave; &ecirc;tre assassin&eacute;, va &ecirc;tre sauv&eacute; par Maigret.</p>
	<p>Ces &eacute;v&eacute;nements ont attir&eacute; la foule des journalistes, d'autant plus que le journal local a imprim&eacute; un article alarmiste <strong>qui</strong> signale la pr&eacute;sence d'un chien aux poils jaunes, maigre sur pattes. Ce chien jaune, <strong>qui</strong> est apparu d&egrave;s le premier soir, appartient &agrave; un r&ocirc;deur. Maigret soup&ccedil;onne ce r&ocirc;deur <strong>dont</strong> il a rep&eacute;r&eacute; les traces.</p>
	<p>Les gendarmes en effet ne tardent pas &agrave; arr&ecirc;ter le vagabond, un colosse <strong>qui</strong> leur &eacute;chappe et s'enfuit. Entre&shy;temps, Servi&egrave;res, <strong>qui</strong> avait disparu, est retrouv&eacute; &agrave; Paris <strong>o&ugrave;</strong> il s'&eacute;tait rendu apr&egrave;s avoir confi&eacute; au journal, Le Phare de Brest, le papier anonyme <strong>qui</strong> a sem&eacute; la terreur &agrave; Concarneau.</p>
	<p>C'est gr&acirc;ce &agrave; Emma, employ&eacute;e de l&rsquo;h&ocirc;tel, et personnage <strong>auquel</strong> Maigret s'est int&eacute;ress&eacute; d&eacute;s son arriv&eacute;e, <strong>que</strong> l'affaire s'&eacute;claircira. En effet, le soir des derniers &eacute;v&eacute;nements, la jeune fille est aper&ccedil;ue par Maigret dans le grenier <strong>o&ugrave;</strong> elle a rejoint le vagabond <strong>qui</strong> s'y est r&eacute;fugi&eacute;. Aussit&ocirc;t le commissaire Maigret fouille la chambre d'Emma et y d&eacute;couvre une lettre par <strong>laquelle</strong> il apprend un ancien projet de mariage entre la jeune fille et un marin <strong>qui</strong> venait d'acqu&eacute;rir un bateau appel&eacute; &laquo; La Belle&shy;Emma &raquo;.</p>
	<p>La capture du vagabond, <strong>qui</strong> n'est autre que l'ex&shy;marin L&eacute;on Le Gu&eacute;rec, et la confrontation g&eacute;n&eacute;rale <strong>que</strong> Maigret provoque dans la cellule du docteur Michoux vont mettre au grand jour la mani&egrave;re <strong>dont</strong> autrefois Le Gu&eacute;rec, abus&eacute; et trahi par Michoux, Servi&egrave;res, Le Pommeret, s'est retrouv&eacute; aux EtatsUnis, &agrave; Sing&shy;Sing, la prison dans <strong>laquelle</strong> il a &eacute;t&eacute; emprisonn&eacute; pour transport de drogue.</p>
	<img src="media/m07_image2.jpg" style="float:right"/><p>Le retour de Le Gu&eacute;rec &agrave; Concarneau a donc d&eacute;clench&eacute; la panique chez Michoux, Servi&egrave;res et Le Pommeret. L&rsquo;homme brutal au chien jaune <strong>qu</strong>'&eacute;tait devenu L&eacute;on Le Gu&eacute;rec, &eacute;tait une menace pour Michoux, Servi&egrave;res, Le Pommeret. Il fallait donc &eacute;laborer des plans <strong>qui</strong> permettraient d&rsquo;&eacute;liminer Le Gu&eacute;rec.</p>
	<p>L'un des plans, auquel ils auraient recours, consistait &agrave; faire endosser &agrave; Le Gu&eacute;rec des actes criminels <strong>dont</strong> la population aurait peur.</p>
	<p>Ernest Michoux le v&eacute;ritable auteur des crimes, <strong>que</strong> le commissaire Maigret &eacute;lucidera, &eacute;cope de vingt ans de bagne. Le Gu&eacute;rec &eacute;pousera Emma. Le chien jaune, lui, n'a pas surv&eacute;cu &agrave; la blessure re&ccedil;ue au cours des incidents <strong>qui</strong> ont marqu&eacute; la chasse au vagabond.</p>
	<table style="border: 2px double black;margin-left:auto;margin-right:auto;" border="1" cellpadding="6">
	<tbody>
	<tr>
	<td>
	<p><strong>Je sais d&eacute;j&agrave; que</strong></p>
	<p><strong>Les propositions subordonn&eacute;es relatives</strong>, comme les adjectifs qualificatifs et les compl&eacute;ments du nom, <strong>sont des expansions du nom.</strong> C&rsquo;est-&shy;&agrave;-&shy;dire qu&rsquo;elles apportent des pr&eacute;cisions au sujet du nom auquel elles se rapportent.</p>
	<p>Les propositions relatives sont introduites par <strong>un pronom relatif.</strong></p>
	</td>
	</tr>
	</tbody>
	</table>
	<p><strong>La proposition subordonn&eacute;e relative. Qu'est&shy;ce que c'est?</strong></p>
	<p style="color:blue"><strong>1. LES PRONOMS RELATIFS SIMPLES (QUI, QUE, O&Ugrave; , DONT) </strong></p>
	<p>Lisez le r&eacute;sum&eacute; du <em>Chien Jaune.</em></p>
	]]>
	
	
	</sidebar>
	
</flashcard>
